IdeaRS.OpenModel.Properties.Resources.ErrWarningLoad
Looks up a localized string similar to Connected member is overloaded.

IdeaRS.OpenModel.Properties.Resources.TimeoutError
Looks up a localized string similar to Calculation timeout.